       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLO.
       DATA DIVISION.
      *https://www.youtube.com/watch?v=AT0Qtl2Ub2c
      *http://tiny-cobol.sourceforge.net
       PROCEDURE DIVISION.
       MAIN-PARA.
           DISPLAY "Hello World!".
           STOP RUN.
